/* No comment provided by engineer. */
"%@ (No Online Ticketing)" = "%@ (Ingen online billet bestilling)";

/* 5 kilometers or 5 miles */
"%d %@" = "%1$d %2$@";

/* No comment provided by engineer. */
"%d hours" = "%d timer";

/* No comment provided by engineer. */
"%d miles" = "%d mil";

/* No comment provided by engineer. */
"%d minutes" = "%d minutter";

/* No comment provided by engineer. */
"%d months ago" = "%d måneder siden";

/* No comment provided by engineer. */
"%d weeks ago" = "%d uger siden";

/* No comment provided by engineer. */
"%d years ago" = "%d år siden";

/* No comment provided by engineer. */
"1 hour" = "1 time";

/* No comment provided by engineer. */
"1 kilometer" = "1 kilometer";

/* No comment provided by engineer. */
"1 mile" = "1 mil";

/* No comment provided by engineer. */
"1 minute" = "1 minut";

/* No comment provided by engineer. */
"1 month ago" = "1 måned siden";

/* No comment provided by engineer. */
"1 week ago" = "1 uge siden";

/* No comment provided by engineer. */
"1 year ago" = "1 år siden";

/* No comment provided by engineer. */
"About" = "Om";

/* No comment provided by engineer. */
"Auto-Update Location" = "Auto-opdater position";

/* No comment provided by engineer. */
"Call" = "Kald op";

/* No comment provided by engineer. */
"Change date" = "Ændre dato";

/* No comment provided by engineer. */
"Daily" = "Dagligt";

/* No comment provided by engineer. */
"Data for future dates may be incomplete. Reset the search date to the current date to see full listings." = "Data for datoer i fremtiden kan være mangefulde. Nulstil søgedatoen til den nuværende dato for at se den komplette liste.";

/* No comment provided by engineer. */
"Distance" = "Afstand";

/* No comment provided by engineer. */
"Donate" = "Donér";

/* No comment provided by engineer. */
"Downloading movie list" = "Henter film-liste";

/* No comment provided by engineer. */
"Downloading ticketing data" = "Henter billet data";

/* No comment provided by engineer. */
"E-mail listings" = "Send lister";

/* No comment provided by engineer. */
"E-mail" = "E-mail";

/* No comment provided by engineer. */
"Favorites" = "Fortrukne";

/* No comment provided by engineer. */
"Finished downloading movie and theater data" = "Færdig med at hente film og biograf data";

/* No comment provided by engineer. */
"Finished downloading movie list" = "Færdig med at hente film-liste";

/* No comment provided by engineer. */
"Geolocation services provided by:" = "Geolokation service leveret af:";

/* No comment provided by engineer. */
"Graphics by Jeffrey Nee" = "Grafik af Jeffrey Nee";

/* No comment provided by engineer. */
"Last Friday" = "Sidste Fredag";

/* No comment provided by engineer. */
"Last Monday" = "Sidste Mandag";

/* No comment provided by engineer. */
"Last Saturday" = "Sidste Lørdag";

/* No comment provided by engineer. */
"Last Sunday" = "Sidste Søndag";

/* No comment provided by engineer. */
"Last Thursday" = "Sidste Torsdag";

/* No comment provided by engineer. */
"Last Tuesday" = "Sidste Tirsdag";

/* No comment provided by engineer. */
"Last Wednesday" = "Sidste Onsdag";

/* plural */
"Less than %d %@ away" = "Mindre end %1$d %2$@ væk";

/* singular */
"Less than 1 %@ away" = "Mindre end 1 %@ væk";

/* No comment provided by engineer. */
"License" = "Licens";

/* No comment provided by engineer. */
"Localized by:" = "Oversat af:";

/* No comment provided by engineer. */
"Location" = "Adresse";

/* No comment provided by engineer. */
"Map" = "Kort";

/* No comment provided by engineer. */
"Movie details provided by:" = "Film-detaljer leveret af:";

/* No comment provided by engineer. */
"Movie reviews provided by:" = "Film-anmeldelser leveret af:";

/* No comment provided by engineer. */
"Movies" = "Film";

/* No comment provided by engineer. */
"Name" = "Navn";

/* No comment provided by engineer. */
"No information found" = "Ingen information fundet";

/* No comment provided by engineer. */
"No synopsis available." = "Ingen synopsis tilgængelig.";

/* No comment provided by engineer. */
"Numbers" = "Statistik";

/* No comment provided by engineer. */
"Order tickets for %@" = "Bestil biletter til %@";

/* No comment provided by engineer. */
"Play trailer %d" = "Afspil trailer %d";

/* No comment provided by engineer. */
"Play trailer" = "Afspil trailer";

/* No comment provided by engineer. */
"Please enter your location" = "Indtast venligst din position";

/* No comment provided by engineer. */
"Postal Code" = "Postnummer";

/* No comment provided by engineer. */
"Project website" = "Projekt website";

/* No comment provided by engineer. */
"Rated %@." = "Aldersgrænse %@.";

/* No comment provided by engineer. */
"Read reviews" = "Læs anmeldelser";

/* No comment provided by engineer. */
"Really close by" = "Meget tæt på";

/* No comment provided by engineer. */
"Really far away" = "Meget langt væk";

/* No comment provided by engineer. */
"Release" = "Dato";

/* No comment provided by engineer. */
"Reviews" = "Anmeldelser";

/* No comment provided by engineer. */
"Score" = "Karakter";

/* No comment provided by engineer. */
"Search Date" = "Søge dato";

/* No comment provided by engineer. */
"Settings" = "Indstillinger";

/* No comment provided by engineer. */
"Show %d hidden theaters" = "Vis %d skjulte biografer";

/* No comment provided by engineer. */
"Show 1 hidden theater" = "Vis 1 skjult biograf";

/* No comment provided by engineer. */
"Shows" = "Tider";

/* No comment provided by engineer. */
"Theaters" = "Biografer";

/* No comment provided by engineer. */
"Ticket sales provided by:" = "Billet-salg leveret af:";

/* No comment provided by engineer. */
"Title" = "Titel";

/* No comment provided by engineer. */
"Today" = "Idag";

/* No comment provided by engineer. */
"Unknown Distance" = "Ukendt afstand";

/* No comment provided by engineer. */
"Unknown release date" = "Ukendt udgivelsesdato";

/* No comment provided by engineer. */
"Unrated." = "Ikke klasificeret.";

/* No comment provided by engineer. */
"Use Small Fonts" = "Brug mindre skrift";

/* No comment provided by engineer. */
"Website" = "Website";

/* No comment provided by engineer. */
"Weekend" = "Weekend";

/* No comment provided by engineer. */
"Written by Cyrus Najmabadi" = "Udviklet af Cyrus Najmabadi";

/* No comment provided by engineer. */
"Yesterday" = "Igår";

/* No comment provided by engineer. */
"kilometer" = "kilometer";

/* No comment provided by engineer. */
"kilometers" = "kilometer";

/* No comment provided by engineer. */
"mile" = "mil";

/* No comment provided by engineer. */
"miles" = "mil";